export default {
  landing: {
    heading: 'Лендинги и промо-страницы',
    desc: 'Быстро и громко — расскажите о себе в интернете, затестите новую гипотизу или взбодрите ЦА уникальным предложением.',
    image: '/images/services/landing.svg'
  },
  corporate: {
    heading: 'Корпоративные сайты',
    desc: 'Повышаем имидж компании, рассказываем о ней тем, кто не знал и завоёвываем новых клиентов',
    image: '/images/services/corporate.svg'
  },
  store: {
    heading: 'Интернет-магазин',
    desc: 'Основательный, но гибкий инструмент продаж. Повысить имидж компании, рассказать об услугах и оформить заказ — всё это можно тут.',
    image: '/images/services/store.svg'
  },
  complex: {
    heading: 'Комплексная реклама',
    desc: 'Решительное наступление по всем фронтам: самые сильные инструменты в нашем арсенале на благо РК',
    image: '/images/services/complex.svg'
  },
  context: {
    heading: 'Контекстная реклама',
    desc: 'Эффективная реклама, быстрая настройка, прозрачность работ — всё это про нас',
    image: '/images/services/context.svg'
  },
  target: {
    heading: 'Таргетированная реклама',
    desc: 'Эффективная реклама, быстрая настройка, прозрачность работ — всё это про нас',
    image: '/images/services/target.svg'
  }
}
