export default {
  advertisement: [
    {
      id: 'ma1',
      title: 'Погружение в сферу',
      desc: 'Определяем конкурентов, ЦА, ключевые показатели и разрабатываем стратегию продвижения'
    },
    {
      id: 'ma2',
      title: 'Анализ посадочной площадки',
      desc: 'Как думаете, ваша страница готова для новых покупателей?'
    },
    {
      id: 'ma3',
      title: 'Верные настройки сквозной аналитики',
      desc: 'Кто владеет информацией, тот владеет миром'
    },
    {
      id: 'ma4',
      title: 'Точные настройки РК',
      desc: 'У вас может быть несколько товарных групп, регионов, сайтов'
    },
    {
      id: 'ma5',
      title: 'Провека — залог успеха',
      desc: 'Проверяем эффективность каждого этапа привлечения клиентов, находим и устраняем узкие места воронки'
    },
    {
      id: 'ma6',
      title: 'Движение вперёд',
      desc: 'Оптимизируем то, что работает плохо, масштабируем то, что работает хорошо'
    }
  ]
}
