export default [
  {
    id: 1,
    em: true,
    num: 'с 2018',
    unit: 'года',
    desc: 'сертифицированный партнёр Яндекса'
  },
  {
    id: 2,
    num: '>45',
    unit: 'млн ₽',
    desc: 'общий рекламный бюджет клиентов'
  },
  {
    id: 3,
    num: '20+',
    unit: 'сотрудников',
    desc: 'в штате компании'
  },
  {
    id: 4,
    num: '12+',
    unit: 'лет',
    desc: 'опыт компании на рынке'
  },
  {
    id: 5,
    num: '15+',
    unit: 'ниш',
    desc: 'с которыми мы успешно работали'
  },
  {
    id: 6,
    num: '№2',
    unit: 'место',
    desc: 'в ежегодном рейтинге performance-агентств по РФ в сфере мебели'
  }
]
