export default {
  development: [
    {
      id: 'wd1',
      title: 'Брифинг',
      desc: 'Дизайнер отрисовывает макет страницы, всплывающих окон и других элементов, готовит их для передачи программистам для корректного отображения сайта на любых девайсах.',
      result: 'Согласованные макеты всех необходимых разрешения'
    },
    {
      id: 'wd2',
      title: 'UX-аналитика и прототипирование',
      desc: 'Дизайнер отрисовывает макет страницы, всплывающих окон и других элементов, готовит их для передачи программистам для корректного отображения сайта на любых девайсах.',
      result: 'Согласованные макеты всех необходимых разрешения'
    },
    {
      id: 'wd3',
      title: 'Дизайн-концепт',
      desc: 'Дизайнер отрисовывает макет страницы, всплывающих окон и других элементов, готовит их для передачи программистам для корректного отображения сайта на любых девайсах.',
      result: 'Согласованные макеты всех необходимых разрешения'
    },
    {
      id: 'wd4',
      title: 'Дизайн страницы + адаптив',
      desc: 'Дизайнер отрисовывает макет страницы, всплывающих окон и других элементов, готовит их для передачи программистам для корректного отображения сайта на любых девайсах.',
      result: 'Согласованные макеты всех необходимых разрешения'
    },
    {
      id: 'wd5',
      title: 'Вёрстка, настройка, наполнение',
      desc: 'Дизайнер отрисовывает макет страницы, всплывающих окон и других элементов, готовит их для передачи программистам для корректного отображения сайта на любых девайсах.',
      result: 'Согласованные макеты всех необходимых разрешения'
    }
  ],
  advertisement: [
    {
      id: 'wa1',
      title: 'Погружение в сферу клиента',
      desc: 'Получаем первые данные, вносим корректировки, чтобы при увеличении бюджета до плановых значений все работало стабильно.',
      result: 'Собираем статистику, делаем первые выводы'
    },
    {
      id: 'wa2',
      title: 'Выбор стратегии и инструментов',
      desc: 'Получаем первые данные, вносим корректировки, чтобы при увеличении бюджета до плановых значений все работало стабильно.',
      result: 'Собираем статистику, делаем первые выводы'
    },
    {
      id: 'wa3',
      title: 'Настройка рекламных кабинетов и систем аналитики',
      desc: 'Получаем первые данные, вносим корректировки, чтобы при увеличении бюджета до плановых значений все работало стабильно.',
      result: 'Собираем статистику, делаем первые выводы'
    },
    {
      id: 'wa4',
      title: 'Тестовый запуск',
      desc: 'Получаем первые данные, вносим корректировки, чтобы при увеличении бюджета до плановых значений все работало стабильно.',
      result: 'Собираем статистику, делаем первые выводы'
    },
    {
      id: 'wa5',
      title: 'Оптимизация и повышение эффективности',
      desc: 'Получаем первые данные, вносим корректировки, чтобы при увеличении бюджета до плановых значений все работало стабильно.',
      result: 'Собираем статистику, делаем первые выводы'
    }
  ]
}
