export default {
  development: [
    {
      id: 'wd1',
      title: 'Брифинг',
      desc: 'Дизайнер отрисовывает макет страницы, всплывающих окон и других элементов, готовит их для передачи программистам для корректного отображения сайта на любых девайсах.',
      result: 'Согласованные макеты всех необходимых разрешения'
    },
    {
      id: 'wd2',
      title: 'UX-аналитика и прототипирование',
      desc: 'Дизайнер отрисовывает макет страницы, всплывающих окон и других элементов, готовит их для передачи программистам для корректного отображения сайта на любых девайсах.',
      result: 'Согласованные макеты всех необходимых разрешения'
    },
    {
      id: 'wd3',
      title: 'Дизайн-концепт',
      desc: 'Дизайнер отрисовывает макет страницы, всплывающих окон и других элементов, готовит их для передачи программистам для корректного отображения сайта на любых девайсах.',
      result: 'Согласованные макеты всех необходимых разрешения'
    },
    {
      id: 'wd4',
      title: 'Дизайн страницы + адаптив',
      desc: 'Дизайнер отрисовывает макет страницы, всплывающих окон и других элементов, готовит их для передачи программистам для корректного отображения сайта на любых девайсах.',
      result: 'Согласованные макеты всех необходимых разрешения'
    },
    {
      id: 'wd5',
      title: 'Вёрстка, настройка, наполнение',
      desc: 'Дизайнер отрисовывает макет страницы, всплывающих окон и других элементов, готовит их для передачи программистам для корректного отображения сайта на любых девайсах.',
      result: 'Согласованные макеты всех необходимых разрешения'
    }
  ]
}
